/* Localized versions of Info.plist keys */

CFBundleName = "YouLing";
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "YouLing version 1.3, Copyright 2011 Peter Burkimsher";
NSHumanReadableCopyright = "Copyright 2011 Peter Burkimsher";
